Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localization/Ungrouped/AirDropSettings.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nl, no, pl, pt, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# AirDrop Learn More Footer WLAN
source: AirDrop lets you share instantly with people nearby. You can be discoverable in AirDrop to receive from everyone or only people in your contacts. Making yourself discoverable will turn on Bluetooth and WLAN. [About AirDrop & Privacy…](airDropSettingsOBK://)
ar: يتيح لك الإرسال السريع المشاركة الفورية مع الأشخاص القريبين منك. يمكنك جعل جهازك قابلًا للاكتشاف في الإرسال السريع للاستلام من الجميع، أو فقط من الأشخاص الموجودين في جهات الاتصال لديك. عندما تجعل نفسك قابلًا للاكتشاف، سيؤدي ذلك إلى تشغيل Bluetooth و WLAN. [حول الإرسال السريع والخصوصية…](airDropSettingsOBK://)
bg: AirDrop ви позволява да споделяте незабавно с хората около вас. Можете да бъдете открити и да получавате чрез AirDrop от всички или само от хора от вашите контакти. Ако разрешите откриването, Bluetooth и WLAN ще се включат. [Относно AirDrop и поверителност…](airDropSettingsOBK://)
ca: L’AirDrop et permet compartir continguts de manera instantània amb les persones que tinguis a prop. Pots definir que tothom pugui descobrir‑t’hi i enviar‑te ítems, o bé només qui tinguis als contactes. Si permets que se t’hi pugui descobrir, s’activaran el Bluetooth i la WLAN. [Sobre l’AirDrop i la privacitat…](airDropSettingsOBK://)
cs: AirDrop vám umožňuje okamžitě sdílet data s lidmi ve vašem okolí. Chcete‑li přijímat data ode všech lidí nebo jen od svých kontaktů, můžete se nastavit jako viditelní přes AirDrop. Pokud to uděláte, zapne se Bluetooth a WLAN. [O AirDropu a soukromí…](airDropSettingsOBK://)
da: Med AirDrop kan du hurtigt dele med andre i nærheden. Du kan være synlig i AirDrop for at modtage fra alle eller kun fra personer i dine kontakter. Bluetooth og WLAN bliver slået til, når du er synlig. [Om AirDrop og anonymitet…](airDropSettingsOBK://)
de: Mit AirDrop kannst du Daten sofort mit anderen in der Nähe teilen. Du kannst für den Empfang von Daten in AirDrop für alle oder nur für deine Kontakte sichtbar sein. Wenn du dich sichtbar machst, werden Bluetooth und WLAN aktiviert. [Über AirDrop & Datenschutz …](airDropSettingsOBK://)
el: Το AirDrop σάς επιτρέπει να μοιράζεστε στοιχεία άμεσα με άτομα που βρίσκονται κοντά σας. Μπορείτε να κάνετε τη συσκευή σας ανακαλύψιμη στο AirDrop για να λαμβάνετε στοιχεία από όλα τα άτομα ή μόνο από άτομα που περιλαμβάνονται στις επαφές σας. Αν επιλέξετε να γίνει ανακαλύψιμη η συσκευή σας, θα ενεργοποιηθεί το Bluetooth και το WLAN. [Πληροφορίες για το AirDrop και απόρρητο…](airDropSettingsOBK://)
es: AirDrop te permite compartir contenido al instante con personas que estén cerca. Puedes elegir ser visible para todo el mundo para que cualquier persona pueda enviarte contenido o bien limitar la visibilidad a tus contactos. En ambos casos, se activará la función Bluetooth y la red WLAN. [Acerca de AirDrop y la privacidad…](airDropSettingsOBK://)
es_us: AirDrop te permite compartir contenido al instante con personas que están cerca. Puedes hacerte visible para recibir elementos de cualquier persona o sólo de tus contactos. Al hacerlo, se activarán las conexiones Bluetooth y WLAN. [Acerca de AirDrop y la privacidad…](airDropSettingsOBK://)
fi: AirDropin avulla jaat välittömästi lähellä olevien kanssa. Voit olla löydettävissä AirDropissa siten, että voit vastaanottaa kaikilta tai vain yhteystiedoiltasi. Jos asetat itsesi löydettäväksi, Bluetooth ja WLAN laitetaan päälle. [Tietoja: AirDrop ja tietosuoja…](airDropSettingsOBK://)
fr: AirDrop vous permet de partager instantanément des éléments avec des utilisateurs à proximité. Vous pouvez vous rendre détectable dans AirDrop pour recevoir des éléments de tous les utilisateurs ou de vos contacts uniquement. Si vous vous rendez détectable, le Bluetooth et le WLAN seront activés. [AirDrop et confidentialité…](airDropSettingsOBK://)
fr_ca: AirDrop vous permet de partager des données instantanément avec des personnes à proximité. Vous pouvez autoriser tout le monde ou seulement vos contacts à vous détecter dans AirDrop. Le fait d’autoriser d’autres personnes à vous détecter activera Bluetooth et le réseau WLAN. [À propos d’AirDrop et de la confidentialité…](airDropSettingsOBK://)
he: ‏AirDrop מאפשר לך לשתף פריטים באופן מיידי עם אנשים שנמצאים בסביבה. באפשרותך להפוך את המכשיר שלך לגלוי ב-AirDrop כדי לאפשר קבלת פריטים מכולם או רק מאנשי הקשר שלך. הפיכת המכשיר שלך לגלוי תפעיל את Bluetooth ואת תקשורת ה-WLAN. [מידע בנושא AirDrop ופרטיות…](airDropSettingsOBK://)
hi: AirDrop की मदद से आप आस-पास के लोगों के साथ तत्काल शेयरिंग शुरू कर ^[सकते हैं](inflect: true)। AirDrop के ज़रिए आपके साथ शेयर करने के लिए सभी लोग या सिर्फ़ आपके संपर्कों में मौजूद लोग आपको खोज सकेंगे। ख़ुद को खोजे जाने योग्य बनाने पर Bluetooth और WLAN को चालू कर दिया जाएगा। [AirDrop और गोपनीयता परिचय…](airDropSettingsOBK://)
hr: AirDrop vam omogućava neposredno dijeljenje s osobama u blizini. Možete podesiti da vas mogu pronaći u AirDropu kako biste primali sadržaje od svih ili samo od osoba u vašim kontaktima. Ako podesite da vas se može pronaći, uključit će se Bluetooth i WLAN. [Više o AirDropu i privatnosti…](airDropSettingsOBK://)
hu: Az AirDroppal egyszerűen megoszthat fájlokat a közelben lévőkkel. Felfedezhetővé teheti önmagát az AirDropban, és eldöntheti, hogy mindenkitől szeretne-e fogadni fájlokat, vagy csak a Kontaktokban szereplő személyekről. Ha felfedezhetővé teszi önmagát, azzal bekapcsolja a Bluetootht és a WLAN‑t. [Az AirDropról és az adatvédelemről…](airDropSettingsOBK://)
id: AirDrop memungkinkan Anda berbagi langsung dengan orang di sekitar. Anda dapat ditemukan di AirDrop untuk menerima dari semua orang atau hanya orang di kontak Anda. Membuat diri Anda dapat ditemukan akan menyalakan Bluetooth dan WLAN. [Mengenai AirDrop & Privasi…](airDropSettingsOBK://)
it: AirDrop ti consente di condividere contenuti all’istante con altre persone nelle vicinanze. Puoi renderti visibile con AirDrop e ricevere file da tutti o solo dai tuoi contatti. Rendendoti visibile, attiverai sia il Bluetooth, sia la rete WLAN. [AirDrop e privacy…](airDropSettingsOBK://)
ja: AirDropで近くの人とすぐにデータを共有できます。AirDropで検出可能にして、すべての人から、または“連絡先”に登録済みの人のみから受信可能にできます。このデバイスを検出可能にすると、BluetoothとWLANがオンになります。[AirDropとプライバシーについて…](airDropSettingsOBK://)
kk: AirDrop функциясы жаныңыздағы адамдармен файлдарды жылдам бөлісуге мүмкіндік береді. AirDrop ішінде өзіңізді анықтау мүмкіндігін қосып, әркімнен немесе контактілеріңіздегі адамдардан ғана файлдар алуыңызға болады. Анықтау мүмкіндігін қоссаңыз, Bluetooth және WLAN функциялары да қосылады. [AirDrop және құпиялылық туралы ақпарат…](airDropSettingsOBK://)
ko: AirDrop을 사용하여 근처에 있는 사람들과 즉시 공유할 수 있습니다. AirDrop에서 사용자를 발견할 수 있는 대상을 모든 사람으로 하거나 연락처에 있는 사람만으로 설정할 수 있습니다. 사용자를 찾을 수 있도록 하면 Bluetooth 및 WLAN이 켜집니다. [AirDrop 및 개인정보 보호에 관하여…](airDropSettingsOBK://)
lt: „AirDrop“ leidžia akimirksniu bendrinti turinį su netoliese esančiais asmenimis. Galite leisti „AirDrop“ paslaugai jus aptikti ir gauti duomenis iš visų asmenų arba tik iš adresatų. Jei leisite jus aptikti, bus įjungtas „Bluetooth“ ir WLAN [Apie „AirDrop“ ir privatumą…](airDropSettingsOBK://)
ms: AirDrop membolehkan anda berkongsi serta-merta dengan orang berdekatan. Anda boleh ditemui dalam AirDrop untuk menerima daripada semua orang atau hanya orang dalam kenalan anda. Menjadikan diri anda boleh ditemui akan mengaktifkan Bluetooth dan WLAN. [Perihal AirDrop & Privasi…](airDropSettingsOBK://)
nl: Via AirDrop kun je bestanden delen met anderen bij jou in de buurt. Je kunt jezelf in AirDrop detecteerbaar maken voor iedereen of alleen voor personen in Contacten. Als je jezelf detecteerbaar maakt, worden Bluetooth en WLAN ingeschakeld. [Over AirDrop en privacy…](airDropSettingsOBK://)
no: Bruk AirDrop til å dele filer direkte med personer i nærheten. Du kan velge å være synlig for alle i AirDrop eller kun for personer i kontaktlisten din. Hvis du gjør deg selv synlig, slås Bluetooth og WLAN på. [Om AirDrop og personvern…](airDropSettingsOBK://)
pl: AirDrop umożliwia natychmiastowe udostępnianie rzeczy osobom znajdującym się w pobliżu. Twoje urządzenie może być wykrywalne przez AirDrop, co pozwoli odbierać pliki od wszystkich lub tylko od Twoich kontaktów. Włączenie wykrywalności spowoduje włączenie Bluetooth i WLAN. [AirDrop i prywatność…](airDropSettingsOBK://)
pt: O AirDrop permite compartilhar itens instantaneamente com pessoas por perto. Você pode ficar visível no AirDrop para receber itens de qualquer pessoa ou somente dos seus contatos. Para isso, o Bluetooth e a rede WLAN serão ativados. [Sobre o AirDrop e Privacidade…](airDropSettingsOBK://)
pt_pt: O AirDrop permite‑lhe partilhar de imediato com quem se encontra à sua volta. Pode optar por estar visível no AirDrop para poder receber ficheiros de qualquer pessoa ou só dos seus contactos. Se optar por estar visível, Bluetooth e WLAN serão ativados. [Acerca de AirDrop e Privacidade…](airDropSettingsOBK://)
ro: AirDrop vă permite să partajați instantaneu cu persoanele din apropiere. Vă puteți face dispozitivul detectabil prin AirDrop pentru a primi fișiere de la oricine sau doar de la contactele dvs. Dacă faceți dispozitivul detectabil, vor fi activate conexiunile Bluetooth și WLAN. [Despre AirDrop și intimitate…](airDropSettingsOBK://)
ru: Через AirDrop можно мгновенно делиться контентом с пользователями, находящимися рядом. Вы можете разрешить свое обнаружение в AirDrop и получать контент от любых пользователей или только от своих контактов. При включении обнаружения также будут включены Bluetooth и WLAN. [Об AirDrop и конфиденциальности…](airDropSettingsOBK://)
sk: AirDrop vám umožňuje okamžité zdieľanie s osobami vo vašej blízkosti. Ak chcete prijímať dáta od všetkých alebo len od ľudí zo svojich kontaktov, môžete sa nastaviť ako viditeľní pre AirDrop. Ak sa nastavíte ako viditeľní, zapne sa Bluetooth a WLAN. [O AirDrope a súkromí…](airDropSettingsOBK://)
sl: AirDrop vam omogoča takojšnje deljenje z osebami v bližini. V funkciji AirDrop ste lahko vidni za prejem od kogarkoli ali samo od svojih stikov. Če omogočite vidnost, se bo vklopila povezava Bluetooth in povezava z omrežjem WLAN. [Več o funkciji AirDrop in zasebnosti …](airDropSettingsOBK://)
sv: Med AirDrop kan du dela ögonblickligen med andra i närheten. Du kan vara upptäckbar i AirDrop så att du kan ta emot från alla eller bara från dina kontakter. Om du gör dig upptäckbar aktiveras Bluetooth och WLAN. [Om AirDrop och integritet…](airDropSettingsOBK://)
th: AirDrop ช่วยให้คุณแชร์กับผู้คนที่อยู่ใกล้เคียงได้ทันที คุณสามารถรับข้อมูลผ่าน AirDrop โดยเลือกให้ทุกคนมองเห็นคุณได้หรือเฉพาะผู้คนในรายชื่อของคุณเท่านั้น การกำหนดให้มองเห็นคุณได้จะเปิดบลูทูธและ WLAN [เกี่ยวกับ AirDrop และความเป็นส่วนตัว…](airDropSettingsOBK://)
tr: AirDrop, yakınınızdaki kişilerle anında paylaşmanızı sağlar. Herkesten veya yalnızca Kişiler’inizdeki kişilerden alabilmek için AirDrop’ta bulunabilir olabilirsiniz. Kendinizi bulunabilir yaptığınızda Bluetooth ve WLAN açılır. [AirDrop ve Gizlilik Hakkında…](airDropSettingsOBK://)
uk: AirDrop дає змогу миттєво надсилати різноманітний вміст людям поблизу. Можна ввімкнути виявлення в AirDrop, щоб отримувати вміст від усіх або лише від контактів. Це ввімкне Bluetooth і WLAN. [Про AirDrop і приватність…](airDropSettingsOBK://)
vi: AirDrop cho phép bạn chia sẻ tức thời với những người ở gần. Bạn có thể đặt trạng thái có thể tìm thấy trong AirDrop để nhận dữ liệu từ mọi người hoặc chỉ những người trong danh bạ của bạn. Đặt thiết bị của bạn thành có thể tìm thấy sẽ bật Bluetooth và WLAN. [AirDrop & Quyền riêng tư…](airDropSettingsOBK://)
zh_cn: 隔空投送可让你与附近用户立即共享。你可以设置在隔空投送中可被发现，以接收所有人或仅接收通讯录联系人发来的文件。使自己可被发现将会打开蓝牙和无线局域网。[关于隔空投送与隐私…](airDropSettingsOBK://)
zh_hk: AirDrop讓你可以與附近的人即時共享。你可以在AirDrop中被偵測以接收所有人或只有聯絡人傳來的內容。開啟藍牙及WLAN會令自己處於可被偵測的狀態。[關於AirDrop與私隱⋯](airDropSettingsOBK://)
zh_tw: AirDrop能讓你快速與附近的人共享內容。你可以在AirDrop中接收所有人或只有聯絡人傳來的檔案。將你自己設為可被偵測的狀態，將會開啟藍牙和WLAN。[關於AirDrop與隱私權⋯](airDropSettingsOBK://)

# AirDrop Learn More Footer WIFI
source: AirDrop lets you share instantly with people nearby. You can be discoverable in AirDrop to receive from everyone or only people in your contacts. [About AirDrop & Privacy…](airDropSettingsOBK://)
ar: يتيح لك الإرسال السريع المشاركة الفورية مع الأشخاص القريبين منك. يمكنك جعل جهازك قابلًا للاكتشاف في الإرسال السريع للاستلام من الجميع، أو فقط من الأشخاص الموجودين في جهات الاتصال لديك. [حول الإرسال السريع والخصوصية…](airDropSettingsOBK://)
bg: AirDrop ви позволява да споделяте незабавно с хората около вас. Можете да бъдете открити и да получавате чрез AirDrop от всички или само от хора от вашите контакти. [Относно AirDrop и поверителност…](airDropSettingsOBK://)
ca: L’AirDrop et permet compartir continguts de manera instantània amb les persones que tinguis a prop. Pots definir que tothom pugui descobrir‑t’hi i enviar‑te ítems, o bé només qui tinguis als contactes. [Sobre l’AirDrop i la privacitat…](airDropSettingsOBK://)
cs: AirDrop vám umožňuje okamžitě sdílet data s lidmi ve vašem okolí. Chcete‑li přijímat data ode všech lidí nebo jen od svých kontaktů, můžete se nastavit jako viditelní přes AirDrop. [O AirDropu a soukromí…](airDropSettingsOBK://)
da: Med AirDrop kan du hurtigt dele med andre i nærheden. Du kan være synlig i AirDrop for at modtage fra alle eller kun fra personer i dine kontakter. [Om AirDrop og anonymitet…](airDropSettingsOBK://)
de: Mit AirDrop kannst du Daten sofort mit anderen in der Nähe teilen. Du kannst für den Empfang von Daten in AirDrop für alle oder nur für deine Kontakte sichtbar sein. [Über AirDrop & Datenschutz …](airDropSettingsOBK://)
el: Το AirDrop σάς επιτρέπει να μοιράζεστε στοιχεία άμεσα με άτομα που βρίσκονται κοντά σας. Μπορείτε να κάνετε τη συσκευή σας ανακαλύψιμη στο AirDrop για να λαμβάνετε στοιχεία από όλα τα άτομα ή μόνο από άτομα που περιλαμβάνονται στις επαφές σας. [Πληροφορίες για το AirDrop και απόρρητο…](airDropSettingsOBK://)
es: AirDrop te permite compartir contenido al instante con personas que estén cerca. Puedes elegir ser visible para todo el mundo para que cualquier persona pueda enviarte contenido o bien limitar la visibilidad a tus contactos. [Acerca de AirDrop y la privacidad…](airDropSettingsOBK://)
es_us: AirDrop te permite compartir contenido al instante con personas que están cerca. Puedes hacerte visible para recibir elementos de cualquier persona o sólo de tus contactos. [Acerca de AirDrop y la privacidad…](airDropSettingsOBK://)
fi: AirDropin avulla voit jakaa nopeasti lähellä olevien kanssa. Voit olla löydettävissä AirDropissa siten, että voit vastaanottaa kaikilta tai vain yhteystiedoiltasi. [Tietoja: AirDrop ja tietosuoja…](airDropSettingsOBK://)
fr: AirDrop vous permet de partager instantanément des éléments avec des utilisateurs à proximité. Vous pouvez vous rendre détectable dans AirDrop pour recevoir des éléments de tous les utilisateurs ou de vos contacts uniquement. [AirDrop et confidentialité…](airDropSettingsOBK://)
fr_ca: AirDrop vous permet de partager des données instantanément avec des personnes à proximité. Vous pouvez autoriser tout le monde ou seulement vos contacts à vous détecter dans AirDrop. [À propos d’AirDrop et de la confidentialité…](airDropSettingsOBK://)
he: ‏AirDrop מאפשר לך לשתף פריטים באופן מיידי עם אנשים שנמצאים בסביבה. באפשרותך להפוך את המכשיר שלך לגלוי ב-AirDrop כדי לאפשר קבלת פריטים מכולם או רק מאנשי קשר שלך. [מידע בנושא AirDrop ופרטיות…](airDropSettingsOBK://)
hi: AirDrop की मदद से आप आस-पास के लोगों के साथ तत्काल शेयरिंग शुरू कर ^[सकते हैं](inflect: true)। AirDrop के ज़रिए आपके साथ शेयर करने के लिए सभी लोग या सिर्फ़ आपके संपर्कों में मौजूद लोग आपको खोज सकेंगे। [AirDrop और गोपनीयता परिचय…](airDropSettingsOBK://)
hr: AirDrop vam omogućava neposredno dijeljenje s osobama u blizini. Možete podesiti da vas mogu pronaći u AirDropu kako biste primali sadržaje od svih ili samo od osoba u vašim kontaktima. [Više o AirDropu i privatnosti…](airDropSettingsOBK://)
hu: Az AirDroppal egyszerűen megoszthat fájlokat a közelben lévőkkel. Felfedezhetővé teheti önmagát az AirDropban, és eldöntheti, hogy mindenkitől szeretne-e fogadni fájlokat, vagy csak a Kontaktokban szereplő személyektől. [Az AirDropról és az adatvédelemről…](airDropSettingsOBK://)
id: AirDrop memungkinkan Anda berbagi langsung dengan orang di sekitar. Anda dapat ditemukan di AirDrop untuk menerima dari semua orang atau hanya orang di kontak Anda. [Mengenai AirDrop & Privasi…](airDropSettingsOBK://)
it: AirDrop ti consente di condividere contenuti all’istante con altre persone nelle vicinanze. Puoi renderti visibile con AirDrop e ricevere file da tutti o solo dai tuoi contatti. [AirDrop e privacy…](airDropSettingsOBK://)
ja: AirDropで近くの人とすぐにデータを共有できます。AirDropで検出可能にして、すべての人から、または“連絡先”に登録済みの人のみから受信可能にできます。[AirDropとプライバシーについて…](airDropSettingsOBK://)
kk: AirDrop функциясы жаныңыздағы адамдармен файлдарды жылдам бөлісуге мүмкіндік береді. AirDrop ішінде өзіңізді анықтау мүмкіндігін қосып, әркімнен немесе контактілеріңіздегі адамдардан ғана файлдар алуыңызға болады. [AirDrop және құпиялылық туралы ақпарат…](airDropSettingsOBK://)
ko: AirDrop을 사용하여 근처에 있는 사람들과 즉시 공유할 수 있습니다. AirDrop에서 사용자를 발견할 수 있는 대상을 모든 사람으로 하거나 연락처에 있는 사람만으로 설정할 수 있습니다. [AirDrop 및 개인정보 보호에 관하여…](airDropSettingsOBK://)
lt: „AirDrop“ leidžia akimirksniu bendrinti turinį su netoliese esančiais asmenimis. Galite leisti „AirDrop“ paslaugai jus aptikti ir gauti duomenis iš visų asmenų arba tik iš adresatų. [Apie „AirDrop“ ir privatumą…](airDropSettingsOBK://)
ms: AirDrop membolehkan anda berkongsi serta-merta dengan orang berdekatan. Anda boleh ditemui dalam AirDrop untuk menerima daripada semua orang atau hanya orang dalam kenalan anda. [Perihal AirDrop & Privasi…](airDropSettingsOBK://)
nl: Via AirDrop kun je bestanden delen met anderen bij jou in de buurt. Je kunt jezelf in AirDrop detecteerbaar maken voor iedereen of alleen voor personen in Contacten. [Over AirDrop en privacy…](airDropSettingsOBK://)
no: Bruk AirDrop til å dele filer direkte med personer i nærheten. Du kan velge å være synlig for alle i AirDrop eller kun for personer i kontaktlisten din. [Om AirDrop og personvern…](airDropSettingsOBK://)
pl: AirDrop umożliwia natychmiastowe udostępnianie rzeczy osobom znajdującym się w pobliżu. Twoje urządzenie może być wykrywalne przez AirDrop, co pozwoli odbierać pliki od wszystkich lub tylko od Twoich kontaktów. [AirDrop i prywatność…](airDropSettingsOBK://)
pt: O AirDrop permite compartilhar itens instantaneamente com pessoas por perto. Você pode ficar visível no AirDrop para receber itens de qualquer pessoa ou apenas dos seus contatos. [Sobre o AirDrop e Privacidade…](airDropSettingsOBK://)
pt_pt: O AirDrop permite‑lhe partilhar de imediato com quem se encontra à sua volta. Pode optar por estar visível no AirDrop para poder receber ficheiros de qualquer pessoa ou só dos seus contactos. [Acerca de AirDrop e Privacidade…](airDropSettingsOBK://)
ro: AirDrop vă permite să partajați instantaneu cu persoanele din apropiere. Vă puteți face dispozitivul detectabil prin AirDrop pentru a primi fișiere de la oricine sau doar de la contactele dvs. [Despre AirDrop și intimitate…](airDropSettingsOBK://)
ru: Через AirDrop можно мгновенно делиться контентом с пользователями, находящимися рядом. Вы можете разрешить свое обнаружение в AirDrop и получать контент от любых пользователей или только от своих контактов. [Об AirDrop и конфиденциальности…](airDropSettingsOBK://)
sk: AirDrop vám umožňuje okamžité zdieľanie s osobami vo vašej blízkosti. Ak chcete prijímať dáta od všetkých alebo len od ľudí zo svojich kontaktov, môžete sa nastaviť ako viditeľní pre AirDrop. [O AirDrope a súkromí…](airDropSettingsOBK://)
sl: AirDrop vam omogoča takojšnje deljenje z osebami v bližini. V funkciji AirDrop ste lahko vidni za prejemanje od kogarkoli ali samo od svojih stikov. [Več o funkciji AirDrop in zasebnosti …](airDropSettingsOBK://)
sv: Med AirDrop kan du dela ögonblickligen med andra i närheten. Du kan vara upptäckbar i AirDrop så att du kan ta emot från alla eller bara från dina kontakter. [Om AirDrop och integritet…](airDropSettingsOBK://)
th: AirDrop ช่วยให้คุณแชร์กับผู้คนที่อยู่ใกล้เคียงได้ทันที คุณสามารถรับข้อมูลผ่าน AirDrop โดยเลือกให้ทุกคนมองเห็นคุณได้หรือเฉพาะผู้คนในรายชื่อของคุณเท่านั้น [เกี่ยวกับ AirDrop และความเป็นส่วนตัว…](airDropSettingsOBK://)
tr: AirDrop, yakınınızdaki kişilerle anında paylaşmanızı sağlar. Herkesten veya yalnızca Kişiler’inizdeki kişilerden alabilmek için AirDrop’ta bulunabilir olabilirsiniz. [AirDrop ve Gizlilik Hakkında…](airDropSettingsOBK://)
uk: AirDrop дає змогу миттєво надсилати різноманітний вміст людям поблизу. Можна ввімкнути виявлення в AirDrop, щоб отримувати вміст від усіх або лише від контактів. [Про AirDrop і приватність…](airDropSettingsOBK://)
vi: AirDrop cho phép bạn chia sẻ tức thời với những người ở gần. Bạn có thể đặt trạng thái có thể tìm thấy trong AirDrop để nhận dữ liệu từ mọi người hoặc chỉ những người trong danh bạ của bạn. [AirDrop & Quyền riêng tư…](airDropSettingsOBK://)
zh_cn: 隔空投送可让你与附近用户立即共享。你可以设置在隔空投送中可被发现，以接收所有人或仅接收通讯录联系人发来的文件。[关于隔空投送与隐私…](airDropSettingsOBK://)
zh_hk: AirDrop讓你可以與附近的人即時共享。你可以在AirDrop中被偵測以接收所有人或只有聯絡人傳來的內容。[關於AirDrop與私隱⋯](airDropSettingsOBK://)
zh_tw: AirDrop能讓你快速與附近的人共享內容。你可以在AirDrop中接收所有人或只有聯絡人傳來的檔案。[關於AirDrop與隱私權⋯](airDropSettingsOBK://)

source: Toggle Use Cellular Data
ar: تبديل استخدام البيانات الخلوية
bg: Превключи използване на мобилни данни
ca: Activa o desactiva l’opció “Utilitza les dades mòbils”
cs: Přepnout volbu Používat mobilní data
da: Slå Brug mobildata til/fra
de: Mobile Daten verwenden ein/aus
el: Εναλλαγή της Χρήσης κινητού δικτύου
es: Activar/desactivar “Usar datos móviles”
es_us: Activa o desactiva Usar datos celulares
fi: Käytä mobiilidataa päälle/pois
fr: Activer/désactiver « Utiliser les données cellulaires »
fr_ca: Activer/désactiver « Utiliser les données cellulaires »
he: מעבר בין מצבי ״שימוש בנתונים סלולריים״
hi: “मोबाइल डेटा का उपयोग करें” टॉगल करें
hr: Prebaci uporabu mobilnih podataka
hu: Mobiladat-forgalom használatának be- és kikapcsolása
id: Ubah Gunakan Data Seluler
it: Attiva/disattiva “Utilizza dati cellulare”
ja: “モバイルデータ通信を使用”を切り替える
kk: Ұялы деректерді пайдалануды қосу/өшіру
ko: 셀룰러 데이터 사용 토글
lt: Perjungti parinktį „Naudoti mobiliojo ryšio duomenis“
ms: Togol Gunakan Data Selular
nl: 'Gebruik mobiele data' aan/uit
no: Slå av eller på Bruk mobildata
pl: Przełącz Używaj danych komórkowych
pt: Ativar/Desativar Uso de Dados Celulares
pt_pt: Ativar/desativar Usar dados móveis
ro: Comutare “Utilizare date celulare”
ru: Включить или выключить сотовые данные
sk: Prepnúť možnosť Použiť mobilné dáta
sl: Preklopi možnost Uporabi mobilne podatke
sv: Växla Använd mobildata
th: สลับระหว่างใช้หรือไม่ใช้ข้อมูลเซลลูลาร์
tr: Hücresel Veri’yi Kullan Seçeneğini Aç/Kapat
uk: Перемкнути використання стільникових даних
vi: Chuyển đổi Sử dụng dữ liệu di động
zh_cn: 切换使用蜂窝数据
zh_hk: 切換使用流動數據
zh_tw: 切換使用行動數據

source: AirDrop
ar: الإرسال السريع
zh_cn: 隔空投送
